INSERT INTO yotei VALUES ('野村一郎','1','0','20160827','15111111116','0','40','0','0');
INSERT INTO yotei VALUES ('野村九郎','0','1','20160821','15111111111','1','10','0','1');
INSERT INTO yotei VALUES ('野村五郎','1','2','20160822','15111111112','2','20','0','2');
INSERT INTO yotei VALUES ('野村三郎','0','0','20160823','15111111113','0','30','1','0');
INSERT INTO yotei VALUES ('野村四郎','1','1','20160824','15111111114','1','50','1','1');
INSERT INTO yotei VALUES ('野村七郎','0','2','20160825','15111111115','2','60','1','2');
INSERT INTO yotei VALUES ('野村二郎','1','0','20160826','15111111116','0','70','2','0');
INSERT INTO yotei VALUES ('野村八郎','0','1','20160828','15111111117','1','80','2','1');
INSERT INTO yotei VALUES ('野村六郎','1','2','20160829','15111111118','2','40','2','2');

COMMIT;